"INVITEES" = "Запрошені";
"INVITEES_LOWERCASE" = "запрошені";
"INVITATION_FROM" = "Запрошення від";
"ACCEPT" = "Прийняти";
"MAYBE" = "Можливо";
"MAYBE_LOWERCASE" = "можливо";
"DECLINE" = "Відхилити";
"SHOW_IN_CALENDAR" = "Показати в календарі";
"EVENT_CANCELED" = "Подію скасовано";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " і %@";

"INFO" = "Відомості";
"ADD_COMMENTS" = "Додати коментарі";
"COMMENTS" = "Коментарі";
"REPEATS_FORMAT" = "повторюється %@";

"INVITES" = "Запрошення";
"INVITES_FORMAT" = "Запрошення (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Прийнято";
"ACCEPTED_LOWERCASE" = "прийнято";
"DECLINED" = "Відхилено";
"DECLINED_LOWERCASE" = "відхилено";
"DISMISS" = "Гаразд";
"MAYBE_RESPONSE" = "Можливо";
"CANCELED" = "Скасовано";
"NO_INVITATIONS" = "Жодного запрошення";
"NO_REPLY" = "Жодної відповіді";
"NO_REPLY_LOWERCASE" = "без відповіді";
"FROM" = "Від";
"FROM_LOWERCASE" = "від";
"MY_STATUS" = "Мій стан";
"MY_STATUS_LOWERCASE" = "мій стан";
"EVENT_DETAILS" = "Про подію";
"NO_ATTENDEES" = "(немає)";
"INVITE_LIST_ACCEPTED" = "Прийнято";
"INVITE_LIST_DECLINED" = "Відхилено";
"INVITE_LIST_MAYBE" = "Можливо";
"SHARED_CALENDAR_FROM" = "Спільний календар від %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "з %@ до %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "З%@\nпо %@";
"INVITATION_CANCELED" = "Скасовано";

"DELEGATE_ACTION_DISALLOWED" = "Ви одержали оповіщення про цю подію, оскільки є представником запрошеної особи.";